<h1>Оборудования для офтальмолога от производителя</h1>
<p>
	 Компания <b>oftal-med.ru</b> занимается комплексным оснащением кабинетов офтальмологов по всей России.&nbsp;Широкий ассортимент продукции включает в себя практически весь спектр современного оборудования для офтальмоталогии и расходных материалов.&nbsp;
</p>
<p>
 <br>
</p>
<p>
	 Приобретая продукцию в нашем магазине, Вы гарантировано получаете качественную, сертифицированную, надежную технику от ведущих брендов с гарантией от производителя.&nbsp;
</p>
<p>
 <br>
</p>
<p>
	 Среди наших клиентов - областные и городские поликлиники, крупные частные фирмы и тысячи небольших клиник по всей территории РФ. Однако, будь-то маленькая клиника или отдельный покупатель, все они для нас одинаково дороги!<br>
</p>
<p>
 <br>
</p>
<p>
 <b><i>Для повышения качества обслуживания мы принимаем ваши комментарии, предложения или претензии по работе на почту e-mail </i></b><b><i><a href="mailto:info@kawerus.ru">info@oftal-med.ru</a></i></b>
</p>