<h1>
Ответы на вопросы </h1>
<p>
 <i><b>- Наложным платежом отправляете?</b></i><br>
	 - Нет, работаем по безначной предоплате в 100%.
</p>
<p>
 <br>
</p>
<p>
 <b><i>- Возможна ли доставка в небольшие населенные пункты?</i></b><br>
	 - Да, доставка осуществляется транспортирной компанией или курьерской службой.
</p>
<p>
 <br>
</p>
<p>
 <b><i>- Можно ли отправить заказ Почтой России?</i></b><br>
	 - Работаем только с транспортными компаниями. Наш менеджер подберет для вас наиболее выгодные условия доставки.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>