<h1>Оплата</h1>
<p>
 <b>Работаем как с физическими, так и юридическими лицами по 100% предоплате.</b><br>
</p>
<p>
 <br>
</p>
<p>
	 Заказ&nbsp;формируется непосредственно после безналичной оплаты на наш расчетный счет. После этого он передается в транспортную компанию для доставки клиенту.&nbsp;
</p>
<p>
 <br>
</p>
<p>
	 В том случае, если на товаре указана цена <i>"по запросу"</i> вы можете узнать точную стоимость отправив запрос на почту - <a href="mailto:info@oftal-med.ru">info@oftal-med.ru</a>&nbsp;или оформить заказ через корзину, после чего наш менеджер свяжется с Вами и предоставит информацию по интересующему товару.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b>Условия оплаты и поставки товаров без оформления индивидуального договора</b>
</p>
<p>
	 Покупатели, которые оплачивают заказ без запроса на договор с индивидуальными условиями, соглашаются с правилами оферты, которые находятся по адресу: <noindex><a href="https://oftal-med.ru/upload/oferta-oftal-med.pdf" rel="nofollow" target="_blank">https://oftal-med.ru/upload/oferta-oftal-med.pdf</a></noindex>
</p>
<p>
 <br>
</p>
<p>
	 Компания <b>oftal-med.ru</b> рада новым клиентам и ориентирована на долгосрочное сотрудничество.&nbsp;
</p>
<p>
 <br>
	 &nbsp;
</p>