<h1>Как заказать?</h1>
<p>
	 Заказать офтальмологическое оборудование на нашем сайте вы можете несколькими способами:<br>
</p>
<p>
 <br>
</p>
<p>
</p>
<div>
	<ul style="padding-left: 35px;">
		<li>через корзину. По ходу ознакомления с каталогом сайта, вы можете добавлять и удалять товары из корзины. </li>
		<li>
		связаться с менеджером по телефону, указанному в разделе <i>"Контакты".</i></li>
		<li>
		сформировать запрос на электронную почту <a href="mailto:info@oftal-med.ru">info@oftal-med.ru</a></li>
	</ul>
</div>
 <br>
<p>
	 При больших закупках, возможна скидка.&nbsp;<br>
</p>